module.exports.nobitex = `🟢 تتر: ۲۳۵,۴۱۲ تومان
🟢 بیت‌کوین: ۸۴,۷۳۶ دلار
🟢 انس طلا: ۴,۲۸۵ دلار
🟢 نفت: ۱۰۴.۳۲ دلار

🟢 BTC: $84,736 (↑0.79%)
🟢 ETH: $2,695 (↑0.40%)
🔴 PAXG: $4,269 (↓0.26%)
🟢 SHIB: $0.006 (↑0.46%)

🟢 بیت‌کوین: ۱۹,۸۸۰,۰۰۰,۰۰۰ تومان (‎↑۱.۵۳٪‏)
🟢 اتریوم: ۶۳۴,۵۰۰,۰۰۰ تومان (‎↑۱.۲۶٪‏)
🟢 پکس‌گلد: ۱,۰۰۶,۹۹۹,۹۹۶ تومان (‎↑۰.۵۷٪‏)
🟢 تتر: ۲۳۵,۴۱۲ تومان (‎↑۰.۶۹٪‏)

🟡 قیمت طلا (کلیک کنید)

🟢 طلای ۱۸ عیار: ۲۳,۹۰۱,۶۰۰ تومان (‎↑۰.۳۰٪‏)
🟢 طلای ۲۴ عیار: ۳۱,۸۶۸,۵۰۰ تومان (‎↑۰.۳۰٪‏)
⚪️ انس طلا: ۴,۲۸۵ دلار
🟢 سکه بهار آزادی: ۲۳۵,۲۴۰,۰۰۰ تومان (‎↑۰.۳۷٪‏)
🟢 نیم سکه: ۱۲۲,۵۰۰,۰۰۰ تومان (‎↑۰.۴۱٪‏)
⚪️ سکه گرمی: ۳۴,۰۰۰,۰۰۰ تومان
🟢 طلای آب‌شده نقدی: ۱۰۳,۲۹۶,۰۰۰ تومان (‎↑۰.۲۹٪‏)


‏⏱️ ۱۴۰۵/۰۷/۰۵ – ۲۲:۱۰

🔗 کانال قیمت لحظه‌ای نوبیتکس:
@NobitexPrices`;
module.exports.market = `دلار فردایی تهران ⛳️۲۳۵,۵۰۰ خرید 🔵

دلار فردایی تهران⛳️۲۳۶,۰۰۰ فروش⭕️

دلار فردایی تهران ⛳️۲۳۵,۵۰۰ معامله✅


#سکه 🏅_حواله  238,700,000 فروش♦️

💰 #آبشده_نقدی 103,720,000 خرید🔹

✨ #طلا_گرمی 23,944,409`;
module.exports.bot = `قیمت لحظه‌ای بازار

هر گرم طلای ۱۸ عیار: 24,424,500 تومان
هر گرم نقره با عیار ۹۹۹: 512,360 تومان
دلار: 243,175 تومان
یورو: 276,380 تومان
تتر: 242,570 تومان

بیت‌کوین:
83,400.03 دلار
20,187,222,733 تومان

آخرین بروزرسانی: 17:42`;
